{
  "name": "CLARO",
  "underConstruction": "Strona w budowie",
  "meta": {
    "title": "CLARO - Urszula Horczak",
    "keywords": "coaching, warsztaty rozwojowe, rozwój osobowy, coaching relacji, life coaching, Urszula Horczak, CLARO, coaching chrześcijański",
    "author": "Urszula Horczak",
    "pages": {
      "home": {
        "description": "CLARO to Chrześcijańskie Laboratorium Aktywnego Rozwoju Osobowego. Oferujemy coaching indywidualny, coaching relacji i warsztaty rozwojowe dla osób pragnących rozwoju duchowego i osobowego."
      },
      "about": {
        "title": "O mnie",
        "description": "Urszula Horczak - coach i trener TUS. Absolwentka Doradztwa Filozoficznego i Coachingu oraz Teologii Duchowości na Uniwersytecie Śląskim."
      },
      "contact": {
        "title": "Kontakt",
        "description": "Skontaktuj się z CLARO i umów spotkanie coachingowe. Oferujemy sesje online i stacjonarne w Tychach i Katowicach. Zadzwoń: +48 519 770 996"
      },
      "coaching": {
        "title": "Coaching",
        "description": "Profesjonalny coaching indywidualny (Life Coaching) i coaching relacji dla par, małżeństw i narzeczonych. Sesje online i stacjonarne w Tychach/Katowicach."
      },
      "workshops": {
        "title": "Warsztaty",
        "description": "Warsztaty rozwojowe CLARO: komunikacja, rozwiązywanie konfliktów, emocje, duchowość. Dla grup, małżeństw, młodzieży i duchownych. Stacjonarnie i online."
      }
    }
  },
  "structuredData": {
    "organization": {
      "name": "CLARO - Chrześcijańskie Laboratorium Aktywnego Rozwoju Osobowego",
      "alternateName": "CLARO Coaching",
      "description": "CLARO - Chrześcijańskie Laboratorium Aktywnego Rozwoju Osobowego. Coaching indywidualny, coaching relacji i warsztaty rozwojowe. Urszula Horczak - certyfikowany coach.",
      "founder": {
        "name": "Urszula Horczak",
        "jobTitle": "Coach, Trener TUS",
        "alumniOf": "Uniwersytet Śląski"
      },
      "areaServed": "Polska",
      "serviceTypes": {
        "0": "Life Coaching",
        "1": "Coaching Relacji",
        "2": "Warsztaty Rozwojowe"
      }
    }
  },
  "navigation": {
    "home": "Strona główna",
    "about": "O mnie",
    "offers": {
      "title": "Oferta",
      "coaching": "Coaching",
      "workshops": "Warsztaty"
    },
    "contact": "Kontakt"
  },
  "footer": {
    "phone": "+48 519 770 996",
    "email": "claro.rozwoj@gmail.com",
    "copyright": "© {year} CLARO"
  },
  "home": {
    "shortDescription": "<h1>CLARO</h1><p>Chrześcijańskie Laboratorium Aktywnego Rozwoju Osobowego. Jego misją jest wspieranie chrześcijan w budowaniu zdrowych i życiodajnych relacji ze sobą, drugim człowiekiem i Bogiem.</p>",
    "c": {
      "title": "Chrześcijańskie",
      "description": "<p>W swojej pracy opieram się na chrześcijańskiej wizji człowieka. Bazuję na fides et ratio - wierze i rozumie, które wzajemnie się uzupełniają i prowadzą do prawdy.</p>"
    },
    "l": {
      "title": "Laboratorium",
      "description": "<p>W warunkach pełnego zaufania i poczucia bezpieczeństwa chcę uznawać wyjątkowość każdej osoby. Towarzyszę w procesie prób i błędów. Dobieram narzędzia tak, by wydobywać, badać, rozeznawać a później pielęgnować i troszczyć się o wzrost tego, co najbardziej życiodajne.</p>"
    },
    "a": {
      "title": "Aktywnego",
      "description": "<p>Tworzę przestrzeń zaangażowania, która wprowadza w dynamiczny proces zmiany. Formy warsztatowe sprzyjają wyjściu z bierności i impasu, motywują do ruchu w stronę życia!</p>"
    },
    "r": {
      "title": "Rozwoju",
      "description": "<p>Miłości zawsze towarzyszy rozwój czyli docieranie do głębi swojego „Ja”. Tam możemy spotkać Prawdę i Życie. Im bardziej się rozwijamy - tym bardziej stajemy się sobą. Zaczynamy żyć bardziej autentycznie i harmonijnie - w zgodzie ze sobą i otaczającą rzeczywistością. Może się to wydarzać dzięki holistycznemu podejściu i zaangażowaniu w rozwój sfery ciała, psychiki i ducha.</p>"
    },
    "o": {
      "title": "Osobowego",
      "description": "<p>Rozwój osobowy różni się od osobistego tym, że nie kończy się na sobie. Potrzebujemy poznawać, pokochać i zatroszczyć się o siebie. Jesteśmy bardzo ważni! Jest to punkt wyjścia do tego, by umieć prawdziwie kochać drugiego człowieka. Zostaliśmy bezgranicznie pokochani, żeby tę miłość przyjmować, celebrować i przekazywać dalej. Jesteśmy stworzeni do relacji i o jakość tych relacji ze sobą, innymi i Bogiem chcemy się zatroszczyć w CLARO.</p>"
    },
    "contactWithUs": "Skontaktuj się",
    "contact": "Kontakt"
  },
  "about": {
    "name": "Urszula Horczak",
    "description": "<p>Uwielbiam towarzyszyć w procesie rozwoju i poszukiwania prawdy. Empatyczne bycie z człowiekiem, poznawanie go i wspieranie w osiąganiu celów jest tym, co niezmiennie mnie zachwyca i fascynuje. Największą radość sprawia mi fakt, że mogę przyglądać się ważnym, uwalniającym i otwierającym na piękno życia zmianom.</p><p>Pasjonuje mnie wspólne poznawanie i wydobywanie darów - zasobów, które w wyjątkowy sposób złożone zostały w każdej osobie. Cenię przestrzeń bycia w relacji z człowiekiem, w której możliwa i naturalna jest autentyczność, szacunek i zaufanie.</p><p>Ukończyłam 5-letnie studia na kierunku Doradztwo Filozoficzne i Coaching oraz Teologię Duchowości na Uniwersytecie Śląskim. Jestem także trenerem TUS. Podczas swojej pracy warsztatowej bazuję na antropologii i duchowości chrześcijańskiej oraz dorobku nauk humanistycznych. Pracuję głównie z osobami dorosłymi.</p>"
  },
  "offers": {
    "coaching": {
      "life": {
        "title": "Life Coaching",
        "subtitle": "Sesje indywidualne",
        "description": "<p>Life Coaching obejmuje sesje indywidualne. Skupia się na tematach życiowych: celach prywatnych, relacjach, związkach, rozwoju osobistym, poznaniu siebie, wyborze drogi/misji życiowej, planach na przyszłość, pracy na przekonaniach, zasobach, przechodzeniu przez kryzys/impas.</p><p>Life Coaching z założenia jest szybkim i dającym długotrwałe efekty procesem. Profesjonalny coaching indywidualny prowadzony jest w taki sposób, by klient po 6-10 spotkaniach mógł działać samodzielnie, korzystając z efektów przebytych sesji, według uśrednionych standardów etycznych Coacha np. ICC, ICF, IC czy wg programów nauczania zatwierdzonych przez MEN.</p>"
      },
      "relationship": {
        "title": "Coaching Relacji",
        "subtitle": "Dla małżeństw, narzeczonych i par",
        "description": "<p>Coaching relacji skierowany dla małżeństw/narzeczonych/par - umożliwia uważne przyjrzenie się relacji. Pomaga budować związek zdrowy, wspierający i prowadzący do rozwoju. Jest przestrzenią pokonywania kryzysów, uczenia się komunikacji i miłości w codzienności.</p>"
      },
      "placeForYou": {
        "title": "Jeśli:",
        "description": "<div><ul><li>Trudno Ci zaakceptować i pokochać siebie</li><li>Widzisz wyzwania w relacji ze sobą, innymi i Bogiem</li><li>Doświadczasz kryzysu w życiu, powołaniu</li><li>Szukasz harmonii i poczucia sensu</li><li>Chcesz poznawać siebie i świadomie kierować swoim życiem</li><li>Chcesz rozwijać w sobie sferę psychiczną i duchową</li><li>Chcesz poznawać swoje emocje i twórczo nimi zarządzać</li></ul><text>i do tego nie szukasz gotowych rozwiązań, ale chcesz poszukać odpowiedzi w swoim wnętrzu - <bold>to może być przestrzeń dla Ciebie!</bold></text><p>Moje podejście zakłada wiarę w to, że wszystkie odpowiedzi, możliwości i zasoby są w nas. Czasem potrzebujemy tylko kogoś obok, kto pomoże nam zobaczyć coś z innej, otwierającej nowe możliwości perspektywy. Jeśli chcesz wziąć odpowiedzialność za swoje życie - <bold>zapraszam!</bold></p></div>"
      },
      "format": {
        "title": "Spotkania mogą odbywać się:",
        "description": "<div><ul><li>Online</li><li><text>Stacjonarnie <italic>(Tychy/Katowice)</italic></text></li></ul><text></text></div>"
      }
    },
    "workshops": {
      "title": "Warsztaty",
      "subtitle": "Stacjonarnie/online",
      "description": "Szkolenia i warsztaty rozwojowe również na zamówienie.\nKierowane do różnych grup (małżonków, dorosłych, młodzieży, duchownych).\nCLARO świetnie odnajduje się w byciu częścią większych przedsięwzięć: rekolekcji, konferencji, dni skupienia.",
      "offers": {
        "title": "Aktualne propozycje warsztatów",
        "description": "Odkryj propozycje warsztatów, które towarzyszą w rozwoju"
      },
      "workshopsInfo": {
        "title": "Czym są warsztaty?",
        "description": "<div><p>Warsztaty dają możliwość przyjrzenia się relacji ze sobą, z drugim człowiekiem i Bogiem. Są czasem nabywania wiedzy i samoświadomości, by pełniej i dojrzalej realizować chrześcijańską wizję miłości. Warsztaty są zastosowaniem holistycznego podejścia biorącego pod uwagę 3 sfery osoby: ciało, psychikę i ducha.</p><p>Warsztaty mogą odbywać się jednorazowo lub stanowić proces kilku spotkań. Oferta do uzgodnienia indywidualnego.</p></div>"
      },
      "workshopsTopic": {
        "title": "Dotyczą takich tematów jak:",
        "description": "<ul><li>budowanie bliskich relacji</li><li>uczucia w życiu duchowym</li><li>świadoma wspólnota</li><li>emocje i potrzeby</li><li>rozwiązywanie konfliktów</li><li>twórcze przeżywanie kryzysu</li><li>komunikacja budująca bliskość</li><li>asertywność</li><li>odkrywanie misji i celu</li><li>zdrowa duchowość</li><li>dojrzałość osobowa a relacje</li><li>integracja psycho-duchowa</li><li>poszukiwanie sensu</li><li>itp.</li></ul>"
      },
      "workshopsIf": {
        "title": "Jeśli:",
        "description": "<div><ul><li>Szukasz przestrzeni, w której razem z innymi będziesz mógł przebyć drogę zmiany?</li><li>Zależy Ci na świadomym kierowaniu swoim życiem?</li><li>Chcesz odkrywać prawdę o sobie?</li><li>Widzisz potrzebę pracy nad swoimi relacjami?</li><li>Chcesz się rozwijać duchowo i emocjonalnie?</li><li>Chcesz uczyć się zdrowo komunikować?</li><li>Zależy Ci na rozwoju Twojej wspólnoty?</li></ul><h3>...zapraszamy do <contactLink>kontaktu</contactLink>!</h3></div>"
      }
    },
    "workshop": {
      "backToWorkshops": "Powrót do warsztatów",
      "poster": "Plakat wydarzenia"
    }
  },
  "contact": {
    "title": "Formularz kontaktowy",
    "description": "Jeżeli masz pytania, skontaktuj się",
    "name": "Imię i nazwisko",
    "email": "Email",
    "phone": "Telefon",
    "subject": "Temat wiadomości",
    "message": "Wiadomość",
    "send": "Wyślij wiadomość",
    "success": "Wiadomość została wysłana",
    "error": "Wystąpił błąd podczas wysyłania wiadomości. Spróbuj później lub skontaktuj się z nami na adres claro.rozwoj@gmail.com"
  },
  "notFound": {
    "description": "Strona, której szukasz, nie istnieje.",
    "backToHome": "Wróć do strony głównej"
  },
  "images": {
    "alt": {
      "logo": "CLARO - Logo Chrześcijańskiego Laboratorium Aktywnego Rozwoju Osobowego",
      "ula": "Urszula Horczak - Założycielka CLARO, Coach i Trener TUS",
      "lifeCoaching": "Life Coaching - Sesje indywidualne rozwoju osobowego",
      "relationshipCoaching": "Coaching Relacji - Wsparcie dla par i małżeństw",
      "workshops": "Warsztaty rozwojowe CLARO - Grupowe sesje rozwoju osobowego",
      "home": {
        "active": "Aktywny rozwój osobowy - Dynamiczny proces zmiany",
        "bible": "Podstawy chrześcijańskie - Wiara i rozum w rozwoju",
        "deep": "Głęboki rozwój duchowy - Poznawanie prawdy o sobie",
        "grow": "Wzrost i rozwój - Droga do autentycznego życia",
        "hands": "Wsparcie w rozwoju - Towarzyszenie w procesie zmiany"
      }
    }
  }
}
